[
    {
      "id": "6249d8082ced6887e4fa8394",
      "picture": "http://placehold.it/32x32",
      "name": "Rice Fitzpatrick",
      "review": "Pariatur ut cupidatat sit eiusmod aute aliquip culpa. Consequat cupidatat veniam amet excepteur consequat magna ex elit eiusmod dolore. Laborum occaecat enim in dolore. Voluptate est pariatur officia aliqua. Officia tempor veniam elit veniam dolore. Qui cupidatat cillum commodo eiusmod laboris exercitation.\r\n",
      "ratings": 4.9
    },
    {
      "id": "6249d8087c02159450633028",
      "picture": "http://placehold.it/32x32",
      "name": "David Small",
      "review": "Aute minim ullamco esse do incididunt occaecat labore dolore incididunt mollit sint voluptate aliquip ipsum. Et cillum sint voluptate ex velit deserunt laborum sint aute irure id enim. Mollit quis eiusmod est irure voluptate occaecat sit. Nisi mollit ad amet cupidatat. Eu nisi officia voluptate qui veniam tempor. Lorem incididunt mollit ex nostrud.\r\n",
      "ratings": 5.0
    },
    {
      "id": "6249d80874df121a3def8b32",
      "picture": "http://placehold.it/32x32",
      "name": "Aida Cotton",
      "review": "Pariatur laborum magna magna aliqua. Eu officia commodo tempor sint quis elit dolor pariatur. In elit velit occaecat laborum aliqua in adipisicing ex eiusmod. Amet irure minim ullamco culpa nostrud amet aute duis adipisicing ex ea duis commodo culpa. Elit excepteur magna duis qui amet dolor consectetur aliqua laboris laboris et tempor. Aute eiusmod commodo dolor minim cupidatat non amet nisi mollit exercitation irure enim velit mollit.\r\n",
      "ratings": 4.9
    },
    {
      "id": "6249d8086c9d51401db45ea6",
      "picture": "http://placehold.it/32x32",
      "name": "Palmer Clark",
      "review": "Enim aliqua ad velit occaecat velit ullamco voluptate duis fugiat. Ad veniam id incididunt quis. Laborum dolore cupidatat irure ex culpa voluptate consequat Lorem irure sunt ullamco irure nostrud magna. Cupidatat tempor ullamco Lorem aute quis aliqua veniam ut. Reprehenderit laborum nostrud laboris aute velit nostrud incididunt minim dolor laboris proident.\r\n",
      "ratings": 4.6
    },
    {
      "id": "6249d8085f4274026b849a0e",
      "picture": "http://placehold.it/32x32",
      "name": "Lester Rollins",
      "review": "Anim deserunt adipisicing id ut veniam proident in. Velit enim exercitation veniam enim eiusmod officia ad sint ut. Ullamco non velit eiusmod cillum ut nostrud laboris minim. Deserunt tempor anim sit consectetur. Sint dolor eu excepteur ut duis aute ipsum aliquip anim minim. Qui voluptate esse ex laboris Lorem deserunt ex ut ullamco et ullamco excepteur sint.\r\n",
      "ratings": 4.8
    },
    {
      "id": "6249d8089c814efc1e48316f",
      "picture": "http://placehold.it/32x32",
      "name": "Randi Tucker",
      "review": "Quis aute dolor duis cupidatat in ipsum exercitation exercitation in eiusmod et. Aute aliqua commodo adipisicing duis. Tempor laborum aliqua elit anim veniam id non proident ut ad proident. Cupidatat reprehenderit sunt eu cillum in. Fugiat eu excepteur ullamco Lorem occaecat dolor ullamco aute.\r\n",
      "ratings": 4.9
    },
    {
      "id": "6249d808a6bc614249ac39c3",
      "picture": "http://placehold.it/32x32",
      "name": "Hope Rivera",
      "review": "Et commodo aute et incididunt anim Lorem. Qui eiusmod sunt adipisicing magna adipisicing elit est cupidatat amet cupidatat aute Lorem laboris voluptate. Deserunt duis eu ullamco adipisicing occaecat esse cupidatat culpa anim est sunt ipsum mollit dolore.\r\n",
      "ratings": 4.7
    }
  ]